"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 829, \"word_counts\": \"{\\\"nfl\\\": 1, \\\"vs\\\": 5, \\\"politics\\\": 7, \\\"has\\\": 7, \\\"been\\\": 1, \\\"battle\\\": 1, \\\"all\\\": 8, \\\"season\\\": 16, \\\"long\\\": 3, \\\"voice\\\": 3, \\\"vice\\\": 1, \\\"veracity\\\": 1, \\\"a\\\": 190, \\\"standups\\\": 1, \\\"downward\\\": 1, \\\"slide\\\": 2, \\\"new\\\": 38, \\\"york\\\": 17, \\\"today\\\": 17, \\\"groundhog\\\": 1, \\\"her\\\": 4, \\\"day\\\": 6, \\\"swimmers\\\": 1, \\\"communion\\\": 1, \\\"with\\\": 35, \\\"the\\\": 253, \\\"ocean\\\": 1, \\\"trail\\\": 2, \\\"activity\\\": 1, \\\"super\\\": 3, \\\"bowl\\\": 3, \\\"trumps\\\": 23, \\\"mexican\\\": 1, \\\"shakedown\\\": 1, \\\"pences\\\": 2, \\\"presidential\\\": 2, \\\"pet\\\": 1, \\\"fruit\\\": 1, \\\"of\\\": 107, \\\"poison\\\": 2, \\\"tree\\\": 1, \\\"peculiar\\\": 1, \\\"populism\\\": 2, \\\"donald\\\": 10, \\\"trump\\\": 64, \\\"questions\\\": 18, \\\"for\\\": 92, \\\"on\\\": 61, \\\"alaskas\\\": 1, \\\"coldest\\\": 1, \\\"days\\\": 2, \\\"village\\\": 1, \\\"draws\\\": 1, \\\"close\\\": 3, \\\"warmth\\\": 1, \\\"kids\\\": 1, \\\"what\\\": 30, \\\"my\\\": 12, \\\"chinese\\\": 2, \\\"mother\\\": 2, \\\"made\\\": 1, \\\"do\\\": 19, \\\"you\\\": 32, \\\"think\\\": 4, \\\"teenagers\\\": 3, \\\"can\\\": 13, \\\"make\\\": 6, \\\"difference\\\": 1, \\\"in\\\": 100, \\\"world\\\": 9, \\\"president\\\": 9, \\\"pledges\\\": 1, \\\"to\\\": 116, \\\"let\\\": 1, \\\"return\\\": 4, \\\"pulpits\\\": 1, \\\"police\\\": 1, \\\"killed\\\": 1, \\\"unarmed\\\": 1, \\\"son\\\": 1, \\\"2012\\\": 1, \\\"im\\\": 3, \\\"still\\\": 1, \\\"waiting\\\": 2, \\\"justice\\\": 5, \\\"video\\\": 2, \\\"sheep\\\": 2, \\\"slaughtering\\\": 1, \\\"ignites\\\": 1, \\\"dispute\\\": 1, \\\"this\\\": 16, \\\"will\\\": 11, \\\"change\\\": 5, \\\"your\\\": 16, \\\"mind\\\": 5, \\\"busy\\\": 1, \\\"start\\\": 7, \\\"and\\\": 78, \\\"that\\\": 11, \\\"was\\\": 7, \\\"1933\\\": 2, \\\"reverts\\\": 1, \\\"pillars\\\": 1, \\\"obama\\\": 6, \\\"policies\\\": 1, \\\"abroad\\\": 3, \\\"should\\\": 7, \\\"dollar\\\": 1, \\\"rise\\\": 3, \\\"or\\\": 16, \\\"fall\\\": 4, \\\"teams\\\": 1, \\\"message\\\": 1, \\\"is\\\": 52, \\\"garbled\\\": 1, \\\"hardware\\\": 1, \\\"modern\\\": 3, \\\"winemaker\\\": 1, \\\"cajun\\\": 1, \\\"far\\\": 5, \\\"from\\\": 30, \\\"home\\\": 10, \\\"at\\\": 27, \\\"gumbo\\\": 1, \\\"bros\\\": 2, \\\"refugee\\\": 3, \\\"policy\\\": 3, \\\"based\\\": 1, \\\"facts\\\": 2, \\\"not\\\": 18, \\\"fear\\\": 4, \\\"brain\\\": 2, \\\"headers\\\": 1, \\\"concussions\\\": 1, \\\"arguing\\\": 1, \\\"judge\\\": 6, \\\"before\\\": 6, \\\"him\\\": 2, \\\"tomorrow\\\": 1, \\\"space\\\": 1, \\\"between\\\": 2, \\\"us\\\": 11, \\\"australia\\\": 1, \\\"get\\\": 7, \\\"lost\\\": 4, \\\"heart\\\": 5, \\\"preterm\\\": 1, \\\"birth\\\": 2, \\\"risk\\\": 4, \\\"pregnant\\\": 1, \\\"smoking\\\": 1, \\\"pot\\\": 1, \\\"risks\\\": 3, \\\"unclear\\\": 1, \\\"sideswiped\\\": 1, \\\"by\\\": 16, \\\"kindness\\\": 2, \\\"needed\\\": 2, \\\"1\\\": 6, \\\"more\\\": 10, \\\"no\\\": 13, \\\"vote\\\": 7, \\\"ms\\\": 1, \\\"devos\\\": 6, \\\"anarchists\\\": 1, \\\"vow\\\": 2, \\\"halt\\\": 2, \\\"rights\\\": 2, \\\"violence\\\": 1, \\\"if\\\": 7, \\\"something\\\": 1, \\\"cold\\\": 1, \\\"mars\\\": 1, \\\"tattoos\\\": 1, \\\"parachute\\\": 1, \\\"generation\\\": 1, \\\"democrats\\\": 10, \\\"be\\\": 14, \\\"like\\\": 10, \\\"mitch\\\": 1, \\\"tyrants\\\": 1, \\\"ghost\\\": 1, \\\"guides\\\": 1, \\\"menace\\\": 1, \\\"national\\\": 4, \\\"greatness\\\": 1, \\\"whats\\\": 5, \\\"best\\\": 6, \\\"way\\\": 3, \\\"heal\\\": 1, \\\"broken\\\": 2, \\\"bonus\\\": 2, \\\"advice\\\": 5, \\\"john\\\": 4, \\\"hodgman\\\": 2, \\\"there\\\": 4, \\\"great\\\": 3, \\\"want\\\": 6, \\\"civility\\\": 1, \\\"california\\\": 1, \\\"dreamers\\\": 1, \\\"opposition\\\": 2, \\\"education\\\": 4, \\\"pick\\\": 4, \\\"broad\\\": 1, \\\"vocal\\\": 2, \\\"french\\\": 2, \\\"nepotism\\\": 1, \\\"scandal\\\": 1, \\\"incriminates\\\": 1, \\\"political\\\": 4, \\\"elite\\\": 1, \\\"teaching\\\": 7, \\\"animated\\\": 1, \\\"life\\\": 6, \\\"pangea\\\": 1, \\\"diversity\\\": 1, \\\"bookshelf\\\": 1, \\\"gillibrand\\\": 1, \\\"2020\\\": 1, \\\"foresight\\\": 1, \\\"run\\\": 4, \\\"eat\\\": 5, \\\"doughnut\\\": 1, \\\"why\\\": 13, \\\"i\\\": 8, \\\"wont\\\": 6, \\\"betsy\\\": 3, \\\"friday\\\": 4, \\\"mailbag\\\": 4, \\\"news\\\": 5, \\\"cycles\\\": 1, \\\"stop\\\": 2, \\\"spinning\\\": 1, \\\"said\\\": 1, \\\"jobless\\\": 1, \\\"rate\\\": 2, \\\"wasnt\\\": 1, \\\"real\\\": 3, \\\"here\\\": 2, \\\"are\\\": 23, \\\"some\\\": 3, \\\"other\\\": 3, \\\"options\\\": 1, \\\"college\\\": 4, \\\"ready\\\": 3, \\\"gnocchi\\\": 1, \\\"success\\\": 6, \\\"ricotta\\\": 1, \\\"vows\\\": 1, \\\"cuts\\\": 5, \\\"wall\\\": 6, \\\"st\\\": 1, \\\"rules\\\": 8, \\\"era\\\": 3, \\\"issues\\\": 1, \\\"interim\\\": 1, \\\"travel\\\": 6, \\\"ban\\\": 4, \\\"looks\\\": 2, \\\"cupcake\\\": 1, \\\"confident\\\": 1, \\\"its\\\": 19, \\\"own\\\": 2, \\\"skin\\\": 1, \\\"lets\\\": 2, \\\"go\\\": 5, \\\"tape\\\": 1, \\\"craftbar\\\": 1, \\\"flatiron\\\": 1, \\\"district\\\": 1, \\\"spring\\\": 1, \\\"drop\\\": 1, \\\"late\\\": 1, \\\"obamacare\\\": 7, \\\"enrollment\\\": 1, \\\"appears\\\": 2, \\\"effect\\\": 1, \\\"defense\\\": 2, \\\"blowout\\\": 1, \\\"smothers\\\": 1, \\\"brothers\\\": 3, \\\"laughing\\\": 1, \\\"hard\\\": 3, \\\"truths\\\": 1, \\\"tail\\\": 1, \\\"tagliabues\\\": 1, \\\"flawed\\\": 1, \\\"legacy\\\": 2, \\\"pill\\\": 1, \\\"recovery\\\": 1, \\\"little\\\": 7, \\\"cleaner\\\": 1, \\\"too\\\": 8, \\\"dynamic\\\": 3, \\\"enough\\\": 2, \\\"variety\\\": 10, \\\"administration\\\": 2, \\\"files\\\": 1, \\\"an\\\": 27, \\\"appeal\\\": 1, \\\"ruling\\\": 1, \\\"coop\\\": 3, \\\"liable\\\": 1, \\\"children\\\": 3, \\\"hurt\\\": 3, \\\"playing\\\": 1, \\\"common\\\": 3, \\\"areas\\\": 1, \\\"revisiting\\\": 1, \\\"apollo\\\": 2, \\\"acrostic\\\": 3, \\\"who\\\": 7, \\\"we\\\": 9, \\\"me\\\": 7, \\\"v\\\": 2, \\\"court\\\": 3, \\\"preschool\\\": 1, \\\"under\\\": 3, \\\"hour\\\": 2, \\\"free\\\": 6, \\\"melania\\\": 1, \\\"our\\\": 8, \\\"expectations\\\": 2, \\\"right\\\": 5, \\\"cried\\\": 1, \\\"wolf\\\": 1, \\\"readying\\\": 1, \\\"times\\\": 9, \\\"editing\\\": 1, \\\"30\\\": 1, \\\"canada\\\": 2, \\\"leading\\\": 2, \\\"mr\\\": 5, \\\"random\\\": 1, \\\"insult\\\": 1, \\\"diplomacy\\\": 1, \\\"chelsea\\\": 1, \\\"nears\\\": 1, \\\"championship\\\": 1, \\\"excelling\\\": 1, \\\"predictable\\\": 1, \\\"first\\\": 10, \\\"ladies\\\": 1, \\\"excusing\\\": 1, \\\"cheating\\\": 1, \\\"past\\\": 3, \\\"grading\\\": 1, \\\"pass\\\": 1, \\\"fail\\\": 1, \\\"incomplete\\\": 1, \\\"james\\\": 1, \\\"leads\\\": 2, \\\"team\\\": 1, \\\"while\\\": 5, \\\"anthony\\\": 1, \\\"stars\\\": 2, \\\"bad\\\": 10, \\\"drama\\\": 3, \\\"security\\\": 5, \\\"device\\\": 1, \\\"nominee\\\": 2, \\\"poised\\\": 1, \\\"cut\\\": 2, \\\"epa\\\": 3, \\\"scalpel\\\": 1, \\\"cleaver\\\": 1, \\\"staff\\\": 1, \\\"rethink\\\": 1, \\\"tactics\\\": 1, \\\"after\\\": 6, \\\"stumbles\\\": 1, \\\"epic\\\": 1, \\\"highfive\\\": 1, \\\"finger\\\": 1, \\\"nuclear\\\": 1, \\\"button\\\": 1, \\\"familiar\\\": 2, \\\"ring\\\": 1, \\\"rethinking\\\": 1, \\\"patriotism\\\": 1, \\\"lesson\\\": 3, \\\"black\\\": 6, \\\"history\\\": 6, \\\"springtime\\\": 1, \\\"scammers\\\": 2, \\\"bannon\\\": 4, \\\"place\\\": 3, \\\"nsc\\\": 1, \\\"afraid\\\": 1, \\\"it\\\": 20, \\\"terrorism\\\": 1, \\\"worse\\\": 2, \\\"how\\\": 29, \\\"prepared\\\": 1, \\\"well\\\": 3, \\\"youll\\\": 1, \\\"full\\\": 1, \\\"disclosure\\\": 1, \\\"yorks\\\": 2, \\\"streets\\\": 2, \\\"possibilities\\\": 1, \\\"seem\\\": 1, \\\"endless\\\": 2, \\\"so\\\": 10, \\\"trash\\\": 1, \\\"heaps\\\": 1, \\\"soothing\\\": 1, \\\"airport\\\": 1, \\\"stay\\\": 3, \\\"check\\\": 2, \\\"out\\\": 10, \\\"lounge\\\": 1, \\\"going\\\": 7, \\\"picture\\\": 4, \\\"feb\\\": 4, \\\"6\\\": 7, \\\"2017\\\": 5, \\\"republican\\\": 3, \\\"plan\\\": 7, \\\"medicaid\\\": 1, \\\"block\\\": 1, \\\"grants\\\": 1, \\\"explained\\\": 1, \\\"when\\\": 20, \\\"does\\\": 5, \\\"child\\\": 1, \\\"need\\\": 3, \\\"sick\\\": 1, \\\"getting\\\": 2, \\\"specific\\\": 1, \\\"about\\\": 9, \\\"dizziness\\\": 1, \\\"makeshift\\\": 1, \\\"law\\\": 3, \\\"office\\\": 3, \\\"closes\\\": 2, \\\"kennedy\\\": 1, \\\"aging\\\": 1, \\\"air\\\": 2, \\\"pollution\\\": 1, \\\"tied\\\": 2, \\\"dementia\\\": 2, \\\"patriots\\\": 1, \\\"mount\\\": 1, \\\"comeback\\\": 1, \\\"ages\\\": 1, \\\"win\\\": 2, \\\"fifth\\\": 1, \\\"china\\\": 7, \\\"ripe\\\": 2, \\\"couch\\\": 1, \\\"meatloaf\\\": 1, \\\"bind\\\": 1, \\\"nation\\\": 2, \\\"star\\\": 3, \\\"attracts\\\": 2, \\\"repels\\\": 1, \\\"wins\\\": 3, \\\"brewers\\\": 1, \\\"newest\\\": 1, \\\"craft\\\": 1, \\\"crowd\\\": 1, \\\"control\\\": 2, \\\"dept\\\": 2, \\\"says\\\": 6, \\\"vital\\\": 1, \\\"safety\\\": 2, \\\"slave\\\": 1, \\\"defied\\\": 1, \\\"george\\\": 1, \\\"washington\\\": 5, \\\"cheese\\\": 1, \\\"tang\\\": 1, \\\"science\\\": 4, \\\"god\\\": 1, \\\"wines\\\": 1, \\\"grand\\\": 1, \\\"garden\\\": 3, \\\"state\\\": 4, \\\"then\\\": 2, \\\"would\\\": 6, \\\"dance\\\": 3, \\\"courts\\\": 3, \\\"short\\\": 1, \\\"one\\\": 6, \\\"defeat\\\": 2, \\\"hold\\\": 3, \\\"senate\\\": 4, \\\"floor\\\": 1, \\\"through\\\": 1, \\\"night\\\": 5, \\\"queens\\\": 1, \\\"mercy\\\": 1, \\\"as\\\": 14, \\\"jersey\\\": 2, \\\"cash\\\": 1, \\\"bail\\\": 1, \\\"vatican\\\": 2, \\\"traditionalists\\\": 1, \\\"see\\\": 3, \\\"hero\\\": 1, \\\"aide\\\": 1, \\\"youre\\\": 2, \\\"famous\\\": 1, \\\"24\\\": 1, \\\"hours\\\": 1, \\\"prolife\\\": 2, \\\"prorefugee\\\": 1, \\\"labors\\\": 1, \\\"misguided\\\": 1, \\\"deal\\\": 3, \\\"fallows\\\": 1, \\\"question\\\": 5, \\\"tom\\\": 1, \\\"price\\\": 2, \\\"dr\\\": 1, \\\"personal\\\": 2, \\\"enrichment\\\": 1, \\\"gender\\\": 1, \\\"gap\\\": 2, \\\"true\\\": 1, \\\"job\\\": 4, \\\"flexibility\\\": 1, \\\"refugees\\\": 1, \\\"welcome\\\": 3, \\\"volunteers\\\": 1, \\\"embrace\\\": 1, \\\"congolese\\\": 1, \\\"family\\\": 4, \\\"hudson\\\": 1, \\\"valley\\\": 1, \\\"jimmy\\\": 2, \\\"kimmel\\\": 1, \\\"unmasks\\\": 1, \\\"brady\\\": 1, \\\"fallon\\\": 1, \\\"woos\\\": 1, \\\"belichick\\\": 1, \\\"major\\\": 1, \\\"blind\\\": 2, \\\"spots\\\": 1, \\\"macroeconomics\\\": 1, \\\"role\\\": 1, \\\"lady\\\": 3, \\\"spouse\\\": 1, \\\"forces\\\": 1, \\\"keepers\\\": 1, \\\"last\\\": 1, \\\"refuge\\\": 1, \\\"using\\\": 3, \\\"stealth\\\": 1, \\\"drones\\\": 1, \\\"document\\\": 1, \\\"citys\\\": 2, \\\"queen\\\": 1, \\\"trade\\\": 2, \\\"documenting\\\": 1, \\\"hate\\\": 2, \\\"crimes\\\": 1, \\\"debate\\\": 2, \\\"flares\\\": 1, \\\"over\\\": 6, \\\"chinas\\\": 3, \\\"inclusion\\\": 1, \\\"organ\\\": 1, \\\"trafficking\\\": 1, \\\"meeting\\\": 2, \\\"blasts\\\": 1, \\\"judiciary\\\": 1, \\\"weekly\\\": 2, \\\"quiz\\\": 2, \\\"jan\\\": 1, \\\"31feb\\\": 1, \\\"details\\\": 1, \\\"story\\\": 3, \\\"put\\\": 1, \\\"people\\\": 3, \\\"seemed\\\": 1, \\\"notes\\\": 1, \\\"rewriting\\\": 1, \\\"sweet\\\": 1, \\\"syrias\\\": 1, \\\"turmoil\\\": 2, \\\"many\\\": 3, \\\"dont\\\": 4, \\\"know\\\": 3, \\\"affordable\\\": 1, \\\"care\\\": 1, \\\"act\\\": 1, \\\"same\\\": 1, \\\"confirmed\\\": 2, \\\"sugar\\\": 2, \\\"thrill\\\": 1, \\\"meat\\\": 1, \\\"destination\\\": 1, \\\"pregnancy\\\": 2, \\\"speed\\\": 3, \\\"delivery\\\": 1, \\\"stephen\\\": 1, \\\"schwarzmans\\\": 1, \\\"business\\\": 1, \\\"showman\\\": 1, \\\"his\\\": 8, \\\"stage\\\": 1, \\\"unhappy\\\": 2, \\\"end\\\": 4, \\\"have\\\": 3, \\\"show\\\": 2, \\\"hurry\\\": 1, \\\"up\\\": 10, \\\"comforts\\\": 1, \\\"war\\\": 5, \\\"judges\\\": 2, \\\"government\\\": 2, \\\"case\\\": 4, \\\"accidental\\\": 2, \\\"produce\\\": 1, \\\"vendor\\\": 1, \\\"yemenis\\\": 1, \\\"tell\\\": 3, \\\"must\\\": 4, \\\"suspend\\\": 1, \\\"ground\\\": 1, \\\"missions\\\": 1, \\\"opening\\\": 1, \\\"post\\\": 1, \\\"republicans\\\": 6, \\\"formally\\\": 1, \\\"silence\\\": 3, \\\"warren\\\": 2, \\\"spending\\\": 1, \\\"love\\\": 9, \\\"eventually\\\": 1, \\\"repeal\\\": 1, \\\"hits\\\": 1, \\\"brick\\\": 1, \\\"american\\\": 2, \\\"universities\\\": 1, \\\"take\\\": 5, \\\"stand\\\": 2, \\\"preparing\\\": 1, \\\"young\\\": 5, \\\"americans\\\": 2, \\\"complex\\\": 1, \\\"connecting\\\": 1, \\\"dots\\\": 1, \\\"conservative\\\": 3, \\\"climate\\\": 4, \\\"action\\\": 2, \\\"secretary\\\": 3, \\\"pence\\\": 1, \\\"breaks\\\": 3, \\\"tie\\\": 1, \\\"lab\\\": 1, \\\"studying\\\": 2, \\\"alzheimers\\\": 3, \\\"treatment\\\": 1, \\\"try\\\": 2, \\\"myself\\\": 1, \\\"jobs\\\": 3, \\\"most\\\": 2, \\\"curious\\\": 1, \\\"preacher\\\": 1, \\\"sheriff\\\": 1, \\\"willie\\\": 1, \\\"j\\\": 1, \\\"parker\\\": 1, \\\"changed\\\": 1, \\\"abortion\\\": 1, \\\"mindful\\\": 3, \\\"falling\\\": 4, \\\"lessons\\\": 3, \\\"105yearold\\\": 1, \\\"150\\\": 1, \\\"pay\\\": 2, \\\"raise\\\": 1, \\\"feels\\\": 1, \\\"coping\\\": 1, \\\"mechanism\\\": 1, \\\"spongebob\\\": 1, \\\"good\\\": 8, \\\"meal\\\": 1, \\\"find\\\": 4, \\\"least\\\": 2, \\\"upper\\\": 1, \\\"west\\\": 1, \\\"side\\\": 3, \\\"censure\\\": 1, \\\"demoralizing\\\": 1, \\\"fong\\\": 1, \\\"inn\\\": 1, \\\"chinatown\\\": 1, \\\"mainstay\\\": 1, \\\"since\\\": 2, \\\"doors\\\": 1, \\\"licorice\\\": 1, \\\"ideas\\\": 1, \\\"readers\\\": 2, \\\"confirms\\\": 2, \\\"sessions\\\": 5, \\\"lead\\\": 1, \\\"podcast\\\": 1, \\\"teach\\\": 1, \\\"narrative\\\": 1, \\\"writing\\\": 3, \\\"middleschool\\\": 1, \\\"nhls\\\": 1, \\\"problem\\\": 2, \\\"were\\\": 5, \\\"ghouls\\\": 1, \\\"quiet\\\": 2, \\\"grandeur\\\": 1, \\\"chaos\\\": 2, \\\"greets\\\": 1, \\\"rivers\\\": 1, \\\"being\\\": 3, \\\"outsiders\\\": 1, \\\"their\\\": 8, \\\"bond\\\": 3, \\\"monumental\\\": 1, \\\"work\\\": 4, \\\"she\\\": 3, \\\"met\\\": 2, \\\"yearly\\\": 1, \\\"immigration\\\": 5, \\\"agents\\\": 3, \\\"now\\\": 6, \\\"theyve\\\": 1, \\\"deported\\\": 3, \\\"liberty\\\": 2, \\\"perverse\\\": 2, \\\"fight\\\": 10, \\\"verse\\\": 1, \\\"rivals\\\": 2, \\\"wear\\\": 1, \\\"robes\\\": 1, \\\"month\\\": 5, \\\"look\\\": 1, \\\"mirror\\\": 2, \\\"elizabeth\\\": 1, \\\"persists\\\": 1, \\\"almost\\\": 1, \\\"half\\\": 2, \\\"adults\\\": 1, \\\"rent\\\": 1, \\\"help\\\": 4, \\\"parents\\\": 4, \\\"integration\\\": 1, \\\"works\\\": 2, \\\"survive\\\": 1, \\\"recordings\\\": 1, \\\"pauline\\\": 1, \\\"oliveros\\\": 1, \\\"table\\\": 2, \\\"two\\\": 5, \\\"immortality\\\": 1, \\\"campaign\\\": 1, \\\"typical\\\": 1, \\\"fairytale\\\": 1, \\\"romance\\\": 1, \\\"xi\\\": 1, \\\"endorses\\\": 1, \\\"where\\\": 4, \\\"lettuce\\\": 1, \\\"meets\\\": 2, \\\"literature\\\": 2, \\\"salutations\\\": 1, \\\"critic\\\": 1, \\\"stanford\\\": 1, \\\"frozen\\\": 1, \\\"article\\\": 1, \\\"10th\\\": 1, \\\"inning\\\": 1, \\\"runner\\\": 1, \\\"second\\\": 4, \\\"experiment\\\": 1, \\\"outrages\\\": 1, \\\"purists\\\": 1, \\\"darcy\\\": 1, \\\"colin\\\": 1, \\\"firth\\\": 1, \\\"heartthrob\\\": 1, \\\"reconjured\\\": 1, \\\"thai\\\": 1, \\\"food\\\": 4, \\\"hearten\\\": 1, \\\"homesick\\\": 1, \\\"elmhurst\\\": 1, \\\"1941\\\": 1, \\\"infamy\\\": 1, \\\"orwell\\\": 1, \\\"1984\\\": 1, \\\"ivanka\\\": 1, \\\"nordstrom\\\": 1, \\\"illfitting\\\": 1, \\\"approach\\\": 1, \\\"economy\\\": 2, \\\"wick\\\": 1, \\\"chapter\\\": 1, \\\"2\\\": 6, \\\"several\\\": 1, \\\"shades\\\": 1, \\\"mediocrity\\\": 1, \\\"sequel\\\": 1, \\\"postwar\\\": 1, \\\"perils\\\": 1, \\\"ethics\\\": 1, \\\"beaches\\\": 1, \\\"denmark\\\": 1, \\\"wideeyed\\\": 1, \\\"huck\\\": 1, \\\"finn\\\": 1, \\\"wider\\\": 1, \\\"refuse\\\": 1, \\\"reinstate\\\": 1, \\\"stepping\\\": 1, \\\"away\\\": 3, \\\"idiotfree\\\": 1, \\\"zone\\\": 1, \\\"consumer\\\": 1, \\\"watchdog\\\": 1, \\\"faces\\\": 2, \\\"attack\\\": 1, \\\"house\\\": 3, \\\"memo\\\": 1, \\\"reveals\\\": 1, \\\"oakley\\\": 1, \\\"knicks\\\": 2, \\\"bitter\\\": 2, \\\"feud\\\": 2, \\\"boils\\\": 1, \\\"sexiest\\\": 1, \\\"21st\\\": 1, \\\"century\\\": 2, \\\"closeup\\\": 1, \\\"fine\\\": 1, \\\"focus\\\": 2, \\\"cte\\\": 1, \\\"dazur\\\": 1, \\\"cinderella\\\": 1, \\\"nice\\\": 1, \\\"fast\\\": 2, \\\"fire\\\": 3, \\\"hose\\\": 1, \\\"lava\\\": 1, \\\"high\\\": 3, \\\"game\\\": 3, \\\"fighting\\\": 3, \\\"gift\\\": 1, \\\"comes\\\": 2, \\\"dude\\\": 1, \\\"but\\\": 10, \\\"anyway\\\": 1, \\\"preserving\\\": 1, \\\"sanctity\\\": 1, \\\"vandalized\\\": 1, \\\"historic\\\": 1, \\\"schoolhouse\\\": 1, \\\"ordered\\\": 1, \\\"read\\\": 1, \\\"books\\\": 1, \\\"body\\\": 2, \\\"much\\\": 4, \\\"financial\\\": 1, \\\"expect\\\": 2, \\\"future\\\": 3, \\\"bodega\\\": 1, \\\"below\\\": 1, \\\"ride\\\": 1, \\\"prison\\\": 2, \\\"amid\\\": 1, \\\"clutter\\\": 1, \\\"lies\\\": 1, \\\"clarity\\\": 1, \\\"fix\\\": 4, \\\"tax\\\": 5, \\\"code\\\": 1, \\\"unit\\\": 1, \\\"support\\\": 1, \\\"divides\\\": 2, \\\"art\\\": 3, \\\"therapists\\\": 1, \\\"doctors\\\": 2, \\\"gains\\\": 2, \\\"urgent\\\": 1, \\\"threat\\\": 1, \\\"reaction\\\": 1, \\\"chief\\\": 4, \\\"city\\\": 8, \\\"lot\\\": 1, \\\"shrugs\\\": 1, \\\"back\\\": 7, \\\"street\\\": 3, \\\"cars\\\": 1, \\\"decline\\\": 1, \\\"value\\\": 2, \\\"homes\\\": 1, \\\"walking\\\": 4, \\\"dead\\\": 4, \\\"7\\\": 5, \\\"premiere\\\": 2, \\\"fooled\\\": 1, \\\"again\\\": 3, \\\"sauce\\\": 1, \\\"makes\\\": 3, \\\"everything\\\": 1, \\\"taste\\\": 1, \\\"better\\\": 1, \\\"par\\\": 1, \\\"course\\\": 1, \\\"woods\\\": 1, \\\"cool\\\": 1, \\\"things\\\": 3, \\\"coming\\\": 4, \\\"next\\\": 3, \\\"week\\\": 1, \\\"wreck\\\": 1, \\\"sexy\\\": 1, \\\"microbes\\\": 1, \\\"invent\\\": 1, \\\"type\\\": 1, \\\"loss\\\": 4, \\\"owner\\\": 1, \\\"banishes\\\": 1, \\\"exstalwart\\\": 1, \\\"billions\\\": 1, \\\"neanderthals\\\": 1, \\\"hungry\\\": 2, \\\"turk\\\": 1, \\\"campus\\\": 1, \\\"age\\\": 4, \\\"fixing\\\": 1, \\\"aint\\\": 1, \\\"broke\\\": 1, \\\"thats\\\": 2, \\\"ruinous\\\": 1, \\\"foreign\\\": 2, \\\"quickly\\\": 1, \\\"sheds\\\": 1, \\\"sharp\\\": 2, \\\"edge\\\": 3, \\\"anticonsumer\\\": 1, \\\"agenda\\\": 2, \\\"fcc\\\": 1, \\\"footing\\\": 1, \\\"bill\\\": 1, \\\"caesar\\\": 1, \\\"women\\\": 5, \\\"fulfilled\\\": 1, \\\"retirement\\\": 1, \\\"wait\\\": 2, \\\"any\\\": 1, \\\"regulation\\\": 1, \\\"limit\\\": 2, \\\"light\\\": 1, \\\"adjacent\\\": 1, \\\"building\\\": 3, \\\"civil\\\": 1, \\\"servants\\\": 1, \\\"sense\\\": 2, \\\"dread\\\": 1, \\\"spotlight\\\": 1, \\\"gopled\\\": 1, \\\"states\\\": 3, \\\"race\\\": 2, \\\"cement\\\": 1, \\\"priorities\\\": 1, \\\"vowelless\\\": 1, \\\"crossword\\\": 3, \\\"kushner\\\": 1, \\\"israel\\\": 1, \\\"down\\\": 4, \\\"myth\\\": 1, \\\"power\\\": 2, \\\"jury\\\": 1, \\\"executioner\\\": 1, \\\"into\\\": 6, \\\"trap\\\": 1, \\\"husbands\\\": 1, \\\"deadlier\\\": 1, \\\"than\\\": 1, \\\"terrorists\\\": 1, \\\"gold\\\": 1, \\\"lining\\\": 1, \\\"presidency\\\": 1, \\\"saved\\\": 2, \\\"woman\\\": 2, \\\"liberal\\\": 3, \\\"cause\\\": 1, \\\"splits\\\": 1, \\\"adeles\\\": 1, \\\"big\\\": 3, \\\"lauds\\\": 1, \\\"beyonc\\\": 2, \\\"subways\\\": 1, \\\"service\\\": 2, \\\"leaves\\\": 3, \\\"straphangers\\\": 1, \\\"fuming\\\": 1, \\\"blue\\\": 2, \\\"evening\\\": 1, \\\"sky\\\": 1, \\\"tensions\\\": 1, \\\"rattle\\\": 1, \\\"council\\\": 1, \\\"migrating\\\": 1, \\\"north\\\": 4, \\\"mexico\\\": 2, \\\"toasts\\\": 1, \\\"dusty\\\": 1, \\\"bottle\\\": 3, \\\"hairy\\\": 1, \\\"visionary\\\": 1, \\\"rulers\\\": 1, \\\"ear\\\": 1, \\\"homeland\\\": 3, \\\"episode\\\": 11, \\\"4\\\": 3, \\\"warning\\\": 1, \\\"men\\\": 4, \\\"avoid\\\": 1, \\\"carrie\\\": 2, \\\"9\\\": 1, \\\"rick\\\": 2, \\\"friends\\\": 2, \\\"mows\\\": 1, \\\"zombies\\\": 1, \\\"meanings\\\": 1, \\\"unfamiliar\\\": 1, \\\"words\\\": 1, \\\"call\\\": 3, \\\"just\\\": 3, \\\"disruption\\\": 1, \\\"ignorance\\\": 1, \\\"strength\\\": 1, \\\"unraveling\\\": 1, \\\"stories\\\": 2, \\\"39yearold\\\": 1, \\\"steps\\\": 2, \\\"frances\\\": 1, \\\"void\\\": 1, \\\"attacks\\\": 1, \\\"flow\\\": 1, \\\"freely\\\": 1, \\\"religious\\\": 1, \\\"access\\\": 1, \\\"white\\\": 2, \\\"13\\\": 1, \\\"puzzling\\\": 1, \\\"popularity\\\": 1, \\\"surgery\\\": 2, \\\"regions\\\": 1, \\\"bariatric\\\": 1, \\\"diets\\\": 1, \\\"teen\\\": 1, \\\"moody\\\": 1, \\\"depressed\\\": 1, \\\"katy\\\": 1, \\\"perry\\\": 1, \\\"tribe\\\": 1, \\\"called\\\": 2, \\\"quest\\\": 1, \\\"bring\\\": 2, \\\"grammys\\\": 1, \\\"refrigerate\\\": 1, \\\"eggs\\\": 1, \\\"snows\\\": 1, \\\"dangers\\\": 1, \\\"texts\\\": 1, \\\"hell\\\": 2, \\\"pacific\\\": 1, \\\"led\\\": 2, \\\"powerful\\\": 2, \\\"diary\\\": 1, \\\"probably\\\": 1, \\\"idea\\\": 1, \\\"sell\\\": 1, \\\"because\\\": 1, \\\"angry\\\": 2, \\\"town\\\": 3, \\\"hall\\\": 2, \\\"meetings\\\": 1, \\\"few\\\": 1, \\\"answers\\\": 3, \\\"almond\\\": 1, \\\"milk\\\": 2, \\\"really\\\": 2, \\\"uconns\\\": 1, \\\"dynasty\\\": 1, \\\"plane\\\": 1, \\\"wine\\\": 1, \\\"deconstructed\\\": 1, \\\"small\\\": 2, \\\"sip\\\": 1, \\\"anxiety\\\": 1, \\\"abc\\\": 1, \\\"restaurants\\\": 1, \\\"add\\\": 1, \\\"vegetarian\\\": 1, \\\"dams\\\": 1, \\\"shadow\\\": 1, \\\"water\\\": 2, \\\"turns\\\": 4, \\\"wish\\\": 2, \\\"woe\\\": 1, \\\"entertainment\\\": 1, \\\"maralago\\\": 2, \\\"talks\\\": 1, \\\"achin\\\": 1, \\\"active\\\": 1, \\\"guidelines\\\": 1, \\\"recommend\\\": 1, \\\"facing\\\": 1, \\\"scrutiny\\\": 1, \\\"russia\\\": 3, \\\"flynn\\\": 3, \\\"canal\\\": 1, \\\"archenemy\\\": 2, \\\"bugs\\\": 1, \\\"bunny\\\": 1, \\\"whistling\\\": 1, \\\"happy\\\": 2, \\\"tune\\\": 2, \\\"universe\\\": 2, \\\"slopes\\\": 1, \\\"valentines\\\": 2, \\\"struggle\\\": 1, \\\"inside\\\": 1, \\\"journal\\\": 1, \\\"usisrael\\\": 1, \\\"bonhoeffer\\\": 1, \\\"benedict\\\": 1, \\\"ford\\\": 1, \\\"ultimate\\\": 2, \\\"muzzled\\\": 1, \\\"even\\\": 2, \\\"texas\\\": 1, \\\"mass\\\": 1, \\\"imprisonment\\\": 1, \\\"style\\\": 1, \\\"gets\\\": 2, \\\"electricity\\\": 1, \\\"athletes\\\": 2, \\\"stick\\\": 1, \\\"sports\\\": 2, \\\"learn\\\": 2, \\\"hand\\\": 1, \\\"carnival\\\": 1, \\\"goes\\\": 3, \\\"global\\\": 2, \\\"only\\\": 1, \\\"human\\\": 2, \\\"operation\\\": 1, \\\"they\\\": 5, \\\"subway\\\": 2, \\\"married\\\": 1, \\\"eating\\\": 1, \\\"chocolate\\\": 2, \\\"lonely\\\": 1, \\\"millions\\\": 1, \\\"713\\\": 1, \\\"say\\\": 1, \\\"name\\\": 2, \\\"yes\\\": 2, \\\"youngest\\\": 1, \\\"constructor\\\": 1, \\\"settlers\\\": 1, \\\"view\\\": 2, \\\"israels\\\": 1, \\\"deserves\\\": 1, \\\"scalpcooling\\\": 1, \\\"caps\\\": 1, \\\"prevent\\\": 1, \\\"hair\\\": 1, \\\"chemo\\\": 1, \\\"bringing\\\": 1, \\\"harmony\\\": 1, \\\"fusion\\\": 1, \\\"38\\\": 1, \\\"years\\\": 3, \\\"trials\\\": 1, \\\"conviction\\\": 1, \\\"boys\\\": 2, \\\"killing\\\": 1, \\\"rising\\\": 2, \\\"flames\\\": 1, \\\"fuel\\\": 1, \\\"flavor\\\": 1, \\\"eroding\\\": 1, \\\"level\\\": 1, \\\"trust\\\": 1, \\\"flynns\\\": 1, \\\"rapid\\\": 1, \\\"hands\\\": 1, \\\"pro\\\": 1, \\\"alone\\\": 2, \\\"doing\\\": 2, \\\"ok\\\": 1, \\\"reporter\\\": 3, \\\"model\\\": 1, \\\"tug\\\": 1, \\\"mcgraws\\\": 1, \\\"73\\\": 1, \\\"mets\\\": 1, \\\"rallying\\\": 1, \\\"cry\\\": 1, \\\"phillies\\\": 1, \\\"crosswordsolving\\\": 1, \\\"search\\\": 2, \\\"connections\\\": 1, \\\"confusion\\\": 1, \\\"postal\\\": 1, \\\"counter\\\": 1, \\\"indians\\\": 1, \\\"longer\\\": 2, \\\"underdogs\\\": 1, \\\"missing\\\": 3, \\\"pieces\\\": 1, \\\"nadals\\\": 1, \\\"uncle\\\": 1, \\\"knows\\\": 2, \\\"time\\\": 2, \\\"aides\\\": 1, \\\"had\\\": 3, \\\"contact\\\": 1, \\\"russian\\\": 3, \\\"intelligence\\\": 1, \\\"kid\\\": 1, \\\"candy\\\": 1, \\\"store\\\": 1, \\\"behalf\\\": 1, \\\"united\\\": 2, \\\"save\\\": 3, \\\"jews\\\": 2, \\\"winning\\\": 1, \\\"streak\\\": 1, \\\"eras\\\": 1, \\\"catholic\\\": 1, \\\"sand\\\": 1, \\\"toes\\\": 1, \\\"blades\\\": 1, \\\"feet\\\": 1, \\\"ever\\\": 2, \\\"influence\\\": 1, \\\"shop\\\": 1, \\\"rudeness\\\": 1, \\\"wife\\\": 1, \\\"zealot\\\": 1, \\\"compost\\\": 1, \\\"king\\\": 1, \\\"turn\\\": 1, \\\"conspiracy\\\": 1, \\\"theories\\\": 1, \\\"winter\\\": 2, \\\"health\\\": 5, \\\"watch\\\": 1, \\\"exercise\\\": 2, \\\"marilyn\\\": 1, \\\"minter\\\": 1, \\\"finds\\\": 1, \\\"female\\\": 1, \\\"form\\\": 1, \\\"road\\\": 2, \\\"another\\\": 2, \\\"watergate\\\": 1, \\\"cancer\\\": 3, \\\"downside\\\": 1, \\\"false\\\": 1, \\\"positives\\\": 1, \\\"press\\\": 2, \\\"twostate\\\": 2, \\\"path\\\": 3, \\\"mideast\\\": 1, \\\"peace\\\": 1, \\\"blood\\\": 1, \\\"pressure\\\": 1, \\\"target\\\": 1, \\\"120\\\": 1, \\\"la\\\": 4, \\\"land\\\": 3, \\\"grocers\\\": 1, \\\"move\\\": 2, \\\"demystify\\\": 1, \\\"use\\\": 2, \\\"labels\\\": 1, \\\"opportunity\\\": 1, \\\"reshape\\\": 1, \\\"federal\\\": 1, \\\"months\\\": 1, \\\"olympics\\\": 2, \\\"crumbling\\\": 1, \\\"distracted\\\": 1, \\\"expansion\\\": 1, \\\"took\\\": 2, \\\"off\\\": 3, \\\"did\\\": 2, \\\"drip\\\": 3, \\\"b\\\": 1, \\\"bechdel\\\": 1, \\\"test\\\": 2, \\\"investors\\\": 3, \\\"worrying\\\": 1, \\\"headlines\\\": 2, \\\"wants\\\": 2, \\\"ally\\\": 2, \\\"review\\\": 2, \\\"spy\\\": 1, \\\"agencies\\\": 1, \\\"congresss\\\": 1, \\\"duty\\\": 1, \\\"investigate\\\": 1, \\\"sing\\\": 1, \\\"isnt\\\": 2, \\\"everyman\\\": 1, \\\"crisis\\\": 2, \\\"fixed\\\": 1, \\\"literal\\\": 1, \\\"reading\\\": 1, \\\"legion\\\": 3, \\\"memory\\\": 1, \\\"solving\\\": 1, \\\"problems\\\": 1, \\\"could\\\": 4, \\\"students\\\": 3, \\\"rein\\\": 2, \\\"kinds\\\": 1, \\\"games\\\": 2, \\\"puzzles\\\": 1, \\\"unbelievable\\\": 1, \\\"reeling\\\": 1, \\\"biographies\\\": 1, \\\"praise\\\": 1, \\\"prune\\\": 1, \\\"solo\\\": 1, \\\"3yearold\\\": 1, \\\"irritable\\\": 1, \\\"wrong\\\": 3, \\\"eye\\\": 1, \\\"meager\\\": 1, \\\"bold\\\": 1, \\\"legislative\\\": 1, \\\"todo\\\": 1, \\\"list\\\": 1, \\\"hunt\\\": 1, \\\"anthonys\\\": 1, \\\"bleak\\\": 1, \\\"crumbles\\\": 1, \\\"allstar\\\": 1, \\\"anticlimax\\\": 1, \\\"finding\\\": 1, \\\"donkeys\\\": 1, \\\"pack\\\": 1, \\\"maintenance\\\": 1, \\\"mode\\\": 1, \\\"living\\\": 3, \\\"moment\\\": 1, \\\"glutenfree\\\": 1, \\\"diet\\\": 1, \\\"date\\\": 1, \\\"gives\\\": 1, \\\"reins\\\": 1, \\\"youtubes\\\": 1, \\\"monster\\\": 1, \\\"pewdiepie\\\": 1, \\\"populist\\\": 1, \\\"revolt\\\": 1, \\\"immigrants\\\": 2, \\\"absence\\\": 1, \\\"reverberates\\\": 1, \\\"learning\\\": 1, \\\"governmental\\\": 1, \\\"checks\\\": 1, \\\"balances\\\": 1, \\\"mad\\\": 3, \\\"andrew\\\": 2, \\\"rosenthal\\\": 2, \\\"schools\\\": 2, \\\"them\\\": 2, \\\"theyre\\\": 1, \\\"korean\\\": 2, \\\"dishes\\\": 1, \\\"recall\\\": 1, \\\"exodus\\\": 1, \\\"blurring\\\": 1, \\\"boundaries\\\": 1, \\\"sonoma\\\": 1, \\\"riot\\\": 1, \\\"movie\\\": 1, \\\"references\\\": 1, \\\"skimping\\\": 1, \\\"eels\\\": 1, \\\"delivers\\\": 1, \\\"heated\\\": 1, \\\"powder\\\": 1, \\\"kill\\\": 1, \\\"creatures\\\": 1, \\\"boy\\\": 2, \\\"asks\\\": 1, \\\"america\\\": 5, \\\"redirecting\\\": 1, \\\"money\\\": 1, \\\"poor\\\": 1, \\\"rich\\\": 1, \\\"cabs\\\": 1, \\\"supreme\\\": 1, \\\"against\\\": 2, \\\"florist\\\": 1, \\\"samesex\\\": 1, \\\"wedding\\\": 1, \\\"rejects\\\": 1, \\\"offer\\\": 1, \\\"dystopia\\\": 1, \\\"door\\\": 2, \\\"often\\\": 1, \\\"drawn\\\": 1, \\\"fears\\\": 1, \\\"both\\\": 2, \\\"cats\\\": 1, \\\"large\\\": 2, \\\"apocalypse\\\": 1, \\\"hairraising\\\": 1, \\\"diagnosing\\\": 1, \\\"party\\\": 2, \\\"connection\\\": 1, \\\"onemonth\\\": 1, \\\"report\\\": 1, \\\"card\\\": 1, \\\"hacks\\\": 1, \\\"special\\\": 1, \\\"prosecutor\\\": 1, \\\"singing\\\": 1, \\\"blues\\\": 1, \\\"having\\\": 1, \\\"conversations\\\": 1, \\\"pink\\\": 1, \\\"slip\\\": 1, \\\"sweepstakes\\\": 1, \\\"catskills\\\": 1, \\\"resistance\\\": 2, \\\"begins\\\": 1, \\\"ordinary\\\": 1, \\\"passenger\\\": 1, \\\"trespassing\\\": 1, \\\"christinas\\\": 1, \\\"mayors\\\": 1, \\\"runway\\\": 1, \\\"vogue\\\": 1, \\\"voters\\\": 3, \\\"weekend\\\": 1, \\\"reporters\\\": 1, \\\"notebook\\\": 1, \\\"regulations\\\": 1, \\\"hasty\\\": 1, \\\"crunch\\\": 1, \\\"convenience\\\": 1, \\\"grab\\\": 1, \\\"sheet\\\": 1, \\\"pan\\\": 1, \\\"slamdunk\\\": 1, \\\"without\\\": 2, \\\"skinnier\\\": 1, \\\"pork\\\": 1, \\\"chop\\\": 1, \\\"juicier\\\": 1, \\\"dinner\\\": 3, \\\"constraints\\\": 1, \\\"threaten\\\": 1, \\\"promise\\\": 2, \\\"crackdown\\\": 1, \\\"allnight\\\": 1, \\\"el\\\": 1, \\\"bulli\\\": 1, \\\"perhaps\\\": 1, \\\"evolved\\\": 1, \\\"brand\\\": 1, \\\"nostalgia\\\": 1, \\\"champs\\\": 1, \\\"meet\\\": 2, \\\"presidents\\\": 2, \\\"approval\\\": 1, \\\"ratings\\\": 1, \\\"matter\\\": 1, \\\"finance\\\": 1, \\\"gop\\\": 1, \\\"might\\\": 2, \\\"popular\\\": 2, \\\"break\\\": 1, \\\"he\\\": 6, \\\"cant\\\": 4, \\\"shy\\\": 1, \\\"grunts\\\": 1, \\\"bright\\\": 1, \\\"bottom\\\": 1, \\\"field\\\": 1, \\\"hum\\\": 1, \\\"cheesecake\\\": 1, \\\"soul\\\": 3, \\\"cafe\\\": 1, \\\"dedicated\\\": 1, \\\"golden\\\": 1, \\\"girls\\\": 1, \\\"opens\\\": 1, \\\"struggles\\\": 1, \\\"fill\\\": 1, \\\"total\\\": 1, \\\"loyalty\\\": 1, \\\"putin\\\": 1, \\\"breaking\\\": 1, \\\"antiimmigrant\\\": 1, \\\"fever\\\": 1, \\\"numb\\\": 1, \\\"rid\\\": 1, \\\"beltway\\\": 1, \\\"panic\\\": 1, \\\"zen\\\": 1, \\\"unnamed\\\": 1, \\\"sources\\\": 1, \\\"movies\\\": 1, \\\"unite\\\": 1, \\\"trapped\\\": 1, \\\"sex\\\": 1, \\\"ed\\\": 2, \\\"death\\\": 5, \\\"tent\\\": 1, \\\"built\\\": 1, \\\"poverty\\\": 1, \\\"uhoh\\\": 1, \\\"number\\\": 1, \\\"gone\\\": 4, \\\"critics\\\": 1, \\\"associates\\\": 1, \\\"push\\\": 2, \\\"backdoor\\\": 1, \\\"ukraine\\\": 1, \\\"holiday\\\": 1, \\\"trivia\\\": 1, \\\"once\\\": 1, \\\"duo\\\": 1, \\\"awkward\\\": 1, \\\"pairing\\\": 1, \\\"overheard\\\": 1, \\\"park\\\": 2, \\\"slope\\\": 1, \\\"ryancare\\\": 1, \\\"less\\\": 1, \\\"recap\\\": 1, \\\"older\\\": 1, \\\"daily\\\": 1, \\\"doses\\\": 2, \\\"medical\\\": 1, \\\"marijuana\\\": 1, \\\"5\\\": 2, \\\"quinn\\\": 1, \\\"ideal\\\": 1, \\\"babysitter\\\": 1, \\\"irresistible\\\": 1, \\\"attraction\\\": 1, \\\"assault\\\": 1, \\\"rifle\\\": 1, \\\"10\\\": 2, \\\"carol\\\": 1, \\\"sees\\\": 1, \\\"old\\\": 1, \\\"friend\\\": 2, \\\"society\\\": 1, \\\"spectacle\\\": 1, \\\"economic\\\": 1, \\\"arrogance\\\": 1, \\\"harry\\\": 1, \\\"sidney\\\": 1, \\\"lose\\\": 1, \\\"weight\\\": 2, \\\"fitness\\\": 1, \\\"devices\\\": 1, \\\"worst\\\": 1, \\\"happen\\\": 1, \\\"oscars\\\": 2, \\\"very\\\": 2, \\\"likely\\\": 1, \\\"military\\\": 3, \\\"officer\\\": 2, \\\"choice\\\": 2, \\\"runaway\\\": 1, \\\"optimism\\\": 1, \\\"educations\\\": 1, \\\"profit\\\": 1, \\\"industry\\\": 3, \\\"striking\\\": 1, \\\"blow\\\": 1, \\\"fairness\\\": 1, \\\"nedicks\\\": 1, \\\"trails\\\": 1, \\\"cheers\\\": 1, \\\"750mile\\\": 1, \\\"longest\\\": 2, \\\"kind\\\": 3, \\\"robots\\\": 1, \\\"rap\\\": 1, \\\"ambitious\\\": 1, \\\"school\\\": 2, \\\"student\\\": 1, \\\"bernard\\\": 1, \\\"man\\\": 2, \\\"knew\\\": 1, \\\"left\\\": 2, \\\"motives\\\": 1, \\\"oscarssoorange\\\": 1, \\\"russifying\\\": 1, \\\"commences\\\": 1, \\\"legend\\\": 1, \\\"pretend\\\": 1, \\\"normal\\\": 1, \\\"halls\\\": 1, \\\"fury\\\": 1, \\\"tums\\\": 1, \\\"protesters\\\": 2, \\\"anticipate\\\": 1, \\\"homecoming\\\": 1, \\\"language\\\": 1, \\\"womb\\\": 1, \\\"eleven\\\": 1, \\\"madison\\\": 1, \\\"beach\\\": 2, \\\"blasting\\\": 1, \\\"gum\\\": 1, \\\"sidewalks\\\": 1, \\\"walt\\\": 1, \\\"whitman\\\": 1, \\\"novel\\\": 1, \\\"165\\\": 1, \\\"clues\\\": 1, \\\"grass\\\": 1, \\\"performed\\\": 1, \\\"audience\\\": 1, \\\"shared\\\": 1, \\\"creative\\\": 1, \\\"others\\\": 2, \\\"fake\\\": 3, \\\"injuries\\\": 1, \\\"cameras\\\": 1, \\\"capture\\\": 1, \\\"truth\\\": 3, \\\"face\\\": 1, \\\"deportation\\\": 2, \\\"waldorf\\\": 1, \\\"closing\\\": 1, \\\"salad\\\": 1, \\\"lives\\\": 1, \\\"culinary\\\": 1, \\\"exploration\\\": 1, \\\"india\\\": 1, \\\"menu\\\": 1, \\\"downfall\\\": 1, \\\"provocateur\\\": 2, \\\"shakes\\\": 1, \\\"core\\\": 1, \\\"conservatism\\\": 1, \\\"mardi\\\": 1, \\\"gras\\\": 1, \\\"chefs\\\": 1, \\\"twist\\\": 1, \\\"jewish\\\": 1, \\\"cooking\\\": 2, \\\"hear\\\": 1, \\\"moonlight\\\": 2, \\\"got\\\": 3, \\\"sound\\\": 1, \\\"violins\\\": 1, \\\"chopped\\\": 1, \\\"screwed\\\": 1, \\\"milo\\\": 2, \\\"minidonald\\\": 1, \\\"driving\\\": 1, \\\"spare\\\": 1, \\\"minority\\\": 1, \\\"status\\\": 1, \\\"force\\\": 1, \\\"takes\\\": 2, \\\"shape\\\": 1, \\\"quite\\\": 1, \\\"chess\\\": 1, \\\"doomed\\\": 1, \\\"script\\\": 1, \\\"meaning\\\": 1, \\\"standing\\\": 1, \\\"administrations\\\": 1, \\\"matters\\\": 1, \\\"communist\\\": 1, \\\"guided\\\": 1, \\\"parched\\\": 1, \\\"sinking\\\": 1, \\\"dolls\\\": 1, \\\"napping\\\": 1, \\\"therapist\\\": 1, \\\"online\\\": 1, \\\"reviews\\\": 1, \\\"relief\\\": 1, \\\"media\\\": 2, \\\"obsesses\\\": 1, \\\"shadowy\\\": 1, \\\"cigarette\\\": 1, \\\"sales\\\": 2, \\\"filled\\\": 1, \\\"secret\\\": 2, \\\"bank\\\": 1, \\\"account\\\": 1, \\\"atf\\\": 1, \\\"retake\\\": 1, \\\"mens\\\": 1, \\\"workouts\\\": 1, \\\"low\\\": 2, \\\"libido\\\": 1, \\\"anthem\\\": 1, \\\"hospital\\\": 2, \\\"design\\\": 1, \\\"making\\\": 1, \\\"sicker\\\": 1, \\\"rescinds\\\": 2, \\\"directive\\\": 1, \\\"bathroom\\\": 1, \\\"cozy\\\": 1, \\\"energy\\\": 1, \\\"trove\\\": 1, \\\"emails\\\": 1, \\\"shows\\\": 1, \\\"circling\\\": 1, \\\"shots\\\": 1, \\\"sleep\\\": 2, \\\"soda\\\": 1, \\\"mexicos\\\": 1, \\\"year\\\": 1, \\\"taxation\\\": 1, \\\"feel\\\": 2, \\\"safe\\\": 2, \\\"ubers\\\": 1, \\\"culture\\\": 1, \\\"gutsiness\\\": 1, \\\"watching\\\": 1, \\\"box\\\": 1, \\\"takeout\\\": 1, \\\"teeter\\\": 1, \\\"battles\\\": 1, \\\"napoleons\\\": 1, \\\"rescued\\\": 1, \\\"3\\\": 2, \\\"compassion\\\": 1, \\\"humans\\\": 1, \\\"dark\\\": 1, \\\"puppies\\\": 1, \\\"letting\\\": 1, \\\"polluters\\\": 1, \\\"lennon\\\": 1, \\\"net\\\": 1, \\\"retraining\\\": 1, \\\"purpose\\\": 1, \\\"serve\\\": 1, \\\"automation\\\": 1, \\\"divisions\\\": 1, \\\"labor\\\": 2, \\\"democracy\\\": 2, \\\"attract\\\": 1, \\\"foreigners\\\": 1, \\\"certain\\\": 1, \\\"play\\\": 1, \\\"goodbye\\\": 2, \\\"ringling\\\": 1, \\\"dismal\\\": 1, \\\"results\\\": 1, \\\"vouchers\\\": 2, \\\"surprise\\\": 2, \\\"researchers\\\": 1, \\\"transgender\\\": 3, \\\"diabetes\\\": 1, \\\"testing\\\": 1, \\\"dentist\\\": 1, \\\"1928\\\": 1, \\\"6700\\\": 1, \\\"miles\\\": 1, \\\"smokers\\\": 1, \\\"vegetables\\\": 1, \\\"tables\\\": 1, \\\"snooker\\\": 1, \\\"bhutanese\\\": 1, \\\"lgbt\\\": 1, \\\"alarmed\\\": 1, \\\"base\\\": 1, \\\"prods\\\": 1, \\\"allout\\\": 1, \\\"warming\\\": 1, \\\"bandol\\\": 1, \\\"ancient\\\": 1, \\\"leicesters\\\": 1, \\\"fairy\\\": 1, \\\"tale\\\": 2, \\\"dust\\\": 1, \\\"cute\\\": 1, \\\"clever\\\": 1, \\\"appetite\\\": 1, \\\"flesh\\\": 1, \\\"guess\\\": 1, \\\"whos\\\": 2, \\\"frightful\\\": 1, \\\"teenage\\\": 1, \\\"restrooms\\\": 1, \\\"revolution\\\": 2, \\\"televised\\\": 1, \\\"mugged\\\": 1, \\\"pizza\\\": 1, \\\"track\\\": 1, \\\"tells\\\": 1, \\\"conservatives\\\": 1, \\\"darling\\\": 1, \\\"painting\\\": 1, \\\"walls\\\": 1, \\\"bridges\\\": 1, \\\"palace\\\": 2, \\\"intrigue\\\": 1, \\\"unmaking\\\": 1, \\\"europe\\\": 1, \\\"begun\\\": 1, \\\"bathrooms\\\": 1, \\\"social\\\": 1, \\\"career\\\": 1, \\\"goals\\\": 1, \\\"thy\\\": 1, \\\"neighbor\\\": 1, \\\"room\\\": 1, \\\"grow\\\": 1, \\\"slow\\\": 3, \\\"faulty\\\": 1, \\\"insensitive\\\": 1, \\\"descriptions\\\": 1, \\\"aid\\\": 1, \\\"dying\\\": 1, \\\"daughters\\\": 1, \\\"silent\\\": 1, \\\"virus\\\": 1, \\\"congenital\\\": 1, \\\"cmv\\\": 1, \\\"actually\\\": 1, \\\"compete\\\": 2, \\\"disappearing\\\": 1, \\\"economist\\\": 1, \\\"nothing\\\": 1, \\\"dainty\\\": 1, \\\"tart\\\": 1, \\\"croquemadame\\\": 1, \\\"dressed\\\": 1, \\\"crab\\\": 1, \\\"intensifies\\\": 1, \\\"criticism\\\": 1, \\\"fbi\\\": 1, \\\"journalists\\\": 1, \\\"antislavery\\\": 1, \\\"warrior\\\": 1, \\\"preserved\\\": 1, \\\"crossing\\\": 1, \\\"river\\\": 2, \\\"midnight\\\": 1, \\\"freedom\\\": 4, \\\"farming\\\": 1, \\\"fellowship\\\": 1, \\\"shadows\\\": 1, \\\"slavery\\\": 1, \\\"ran\\\": 1, \\\"south\\\": 1, \\\"clear\\\": 1, \\\"140\\\": 1, \\\"characters\\\": 1, \\\"lyndon\\\": 1, \\\"johnsons\\\": 1, \\\"vietnam\\\": 2, \\\"equal\\\": 1, \\\"designs\\\": 1, \\\"va\\\": 1, \\\"calling\\\": 1, \\\"tillerson\\\": 1, \\\"board\\\": 2, \\\"lakers\\\": 1, \\\"cryptic\\\": 1, \\\"discover\\\": 1, \\\"deportations\\\": 1, \\\"saviors\\\": 1, \\\"betrayal\\\": 1, \\\"these\\\": 1, \\\"hombres\\\": 1, \\\"costs\\\": 1, \\\"dragnet\\\": 1, \\\"consonants\\\": 1, \\\"walk\\\": 1, \\\"bar\\\": 1, \\\"immodest\\\": 1, \\\"proposals\\\": 1, \\\"crazy\\\": 1, \\\"stupid\\\": 1, \\\"steve\\\": 1, \\\"ask\\\": 1, \\\"instead\\\": 1, \\\"feminist\\\": 1, \\\"mixed\\\": 1, \\\"feelings\\\": 1, \\\"ending\\\": 1, \\\"challenge\\\": 1, \\\"tries\\\": 2, \\\"reframe\\\": 1, \\\"coals\\\": 1, \\\"image\\\": 1, \\\"ones\\\": 1, \\\"suits\\\": 1, \\\"widespread\\\": 1, \\\"budget\\\": 2, \\\"bypass\\\": 1, \\\"lift\\\": 2, \\\"head\\\": 1, \\\"needs\\\": 4, \\\"11\\\": 1, \\\"negan\\\": 1, \\\"hes\\\": 1, \\\"local\\\": 1, \\\"pillar\\\": 1, \\\"forger\\\": 1, \\\"uses\\\": 2, \\\"outrage\\\": 1, \\\"infrastructure\\\": 1, \\\"reclusive\\\": 1, \\\"icon\\\": 1, \\\"rises\\\": 1, \\\"dutch\\\": 1, \\\"27\\\": 1, \\\"immigrant\\\": 1, \\\"citizen\\\": 1, \\\"happens\\\": 1, \\\"rude\\\": 1, \\\"losing\\\": 2, \\\"vision\\\": 1, \\\"independence\\\": 1, \\\"chances\\\": 1, \\\"retiring\\\": 1, \\\"early\\\": 2, \\\"competitive\\\": 1, \\\"upset\\\": 1, \\\"finish\\\": 1, \\\"broadcast\\\": 1, \\\"outline\\\": 1, \\\"sets\\\": 1, \\\"clash\\\": 1, \\\"ideology\\\": 1, \\\"kitchen\\\": 1, \\\"dueling\\\": 1, \\\"ideals\\\": 1, \\\"host\\\": 1, \\\"curb\\\": 1, \\\"dopers\\\": 1, \\\"tourists\\\": 2, \\\"circle\\\": 1, \\\"moon\\\": 1, \\\"spacex\\\": 1, \\\"compliment\\\": 1, \\\"voted\\\": 1, \\\"concedes\\\": 1, \\\"overhaul\\\": 1, \\\"thorny\\\": 1, \\\"task\\\": 1, \\\"looms\\\": 1, \\\"de\\\": 2, \\\"blasio\\\": 1, \\\"plans\\\": 2, \\\"seek\\\": 1, \\\"90\\\": 1, \\\"homeless\\\": 2, \\\"shelters\\\": 1, \\\"battered\\\": 1, \\\"bills\\\": 1, \\\"honest\\\": 1, \\\"sorts\\\": 1, \\\"talking\\\": 1, \\\"virtual\\\": 1, \\\"reality\\\": 1, \\\"soaring\\\": 1, \\\"drug\\\": 1, \\\"innovate\\\": 1, \\\"todays\\\": 1, \\\"reason\\\": 1, \\\"blank\\\": 1, \\\"hole\\\": 1, \\\"dug\\\": 1, \\\"playboy\\\": 1, \\\"explains\\\": 1, \\\"system\\\": 1, \\\"furies\\\": 1, \\\"harriet\\\": 1, \\\"tubmans\\\": 1, \\\"memorable\\\": 1, \\\"concept\\\": 1, \\\"youve\\\": 1, \\\"learned\\\": 1, \\\"class\\\": 1, \\\"click\\\": 1, \\\"bait\\\": 1, \\\"department\\\": 1, \\\"justification\\\": 1, \\\"pressing\\\": 1, \\\"forward\\\": 2, \\\"heels\\\": 1, \\\"progress\\\": 1, \\\"ordering\\\": 1, \\\"vindaloo\\\": 1, \\\"hunting\\\": 1, \\\"venison\\\": 1, \\\"plethora\\\": 1, \\\"pancakes\\\": 1, \\\"vitamins\\\": 1, \\\"soft\\\": 1, \\\"live\\\": 1, \\\"benjamin\\\": 1, \\\"colon\\\": 1, \\\"rectum\\\": 1, \\\"citing\\\": 1, \\\"chilly\\\": 1, \\\"tone\\\": 1, \\\"expects\\\": 1, \\\"fewer\\\": 1, \\\"matt\\\": 1, \\\"apuzzo\\\": 1, \\\"investigative\\\": 1, \\\"towns\\\": 1, \\\"fade\\\": 1, \\\"frenchness\\\": 1, \\\"showing\\\": 1, \\\"beans\\\": 1, \\\"boss\\\": 1, \\\"whatever\\\": 1, \\\"dish\\\": 1, \\\"keeper\\\": 1, \\\"moving\\\": 1, \\\"slowly\\\": 1, \\\"wonk\\\": 1, \\\"netaporter\\\": 1, \\\"founder\\\": 1, \\\"joining\\\": 1, \\\"stressed\\\": 1, \\\"restaurant\\\": 1, \\\"therapy\\\": 1, \\\"congress\\\": 2, \\\"urges\\\": 1, \\\"trivial\\\": 1, \\\"fights\\\": 1, \\\"isolation\\\": 1, \\\"libertarians\\\": 1, \\\"glove\\\": 1, \\\"cousin\\\": 1, \\\"cravat\\\": 1, \\\"mines\\\": 1, \\\"battlefields\\\": 1, \\\"preening\\\": 1, \\\"visions\\\": 1, \\\"trumptopia\\\": 1, \\\"may\\\": 2, \\\"suffer\\\": 1, \\\"inward\\\": 1, \\\"cereal\\\": 1, \\\"upstart\\\": 1, \\\"snares\\\": 1, \\\"spot\\\": 1, \\\"acted\\\": 1, \\\"politician\\\": 1, \\\"reactions\\\": 1, \\\"speech\\\": 1, \\\"across\\\": 2, \\\"athlete\\\": 1, \\\"tony\\\": 1, \\\"blairs\\\": 1, \\\"paris\\\": 1, \\\"border\\\": 1, \\\"thinks\\\": 1, \\\"apply\\\": 1, \\\"evan\\\": 1, \\\"mcmullin\\\": 1, \\\"concerned\\\": 1, \\\"uber\\\": 2, \\\"driver\\\": 1, \\\"revealer\\\": 1, \\\"los\\\": 1, \\\"angeles\\\": 1, \\\"mayor\\\": 1, \\\"election\\\": 1, \\\"steal\\\": 1, \\\"bangkok\\\": 1, \\\"spirits\\\": 1, \\\"baseballs\\\": 2, \\\"heres\\\": 2, \\\"locals\\\": 1, \\\"lent\\\": 1, \\\"flight\\\": 1, \\\"delayed\\\": 1, \\\"golf\\\": 1, \\\"unveils\\\": 1, \\\"simplified\\\": 1, \\\"stress\\\": 1, \\\"linked\\\": 1, \\\"obesity\\\": 1, \\\"master\\\": 1, \\\"debating\\\": 1, \\\"credits\\\": 1, \\\"eyewitness\\\": 1, \\\"americas\\\": 1, \\\"informed\\\": 1, \\\"patient\\\": 1, \\\"bet\\\": 1, \\\"markets\\\": 1, \\\"defying\\\": 1, \\\"forecasts\\\": 1, \\\"gloom\\\": 1, \\\"doom\\\": 1, \\\"401\\\": 1, \\\"prompts\\\": 1, \\\"argumentative\\\": 1, \\\"officials\\\": 1, \\\"raced\\\": 1, \\\"preserve\\\": 1, \\\"eleanor\\\": 1, \\\"roosevelt\\\": 1, \\\"outsourcing\\\": 1, \\\"constitution\\\": 1, \\\"simple\\\": 1, \\\"aims\\\": 1, \\\"simplify\\\": 1, \\\"commander\\\": 1, \\\"trees\\\": 1, \\\"barber\\\": 1, \\\"demons\\\": 1, \\\"gokarting\\\": 1, \\\"recuses\\\": 1, \\\"himself\\\": 1, \\\"investigation\\\": 1, \\\"however\\\": 1, \\\"spends\\\": 1, \\\"arms\\\": 1, \\\"bomb\\\": 1, \\\"ebola\\\": 1, \\\"chick\\\": 1, \\\"flicks\\\": 1, \\\"three\\\": 2, \\\"speak\\\": 1, \\\"houses\\\": 1, \\\"arcs\\\": 1, \\\"triomphe\\\": 1, \\\"sphinxes\\\": 1, \\\"tower\\\": 2, \\\"bridge\\\": 1, \\\"scorn\\\": 1, \\\"disrupted\\\": 1, \\\"arroyos\\\": 1, \\\"thumb\\\": 1, \\\"turning\\\": 1, \\\"telling\\\": 1, \\\"swedish\\\": 1, \\\"country\\\": 2, \\\"rush\\\": 1, \\\"umbilical\\\": 1, \\\"cord\\\": 1, \\\"teachers\\\": 2, \\\"points\\\": 1, \\\"alternative\\\": 1, \\\"medicine\\\": 1, \\\"acupuncture\\\": 1, \\\"wrist\\\": 1, \\\"pain\\\": 1, \\\"noirish\\\": 1, \\\"western\\\": 1, \\\"comicbook\\\": 1, \\\"claws\\\": 1, \\\"jeff\\\": 3, \\\"snaps\\\": 1, \\\"disappear\\\": 1, \\\"positive\\\": 1, \\\"ads\\\": 1, \\\"melody\\\": 1, \\\"lingers\\\": 1, \\\"egyptian\\\": 1, \\\"arizonas\\\": 1, \\\"shady\\\": 1, \\\"credit\\\": 1, \\\"19\\\": 1, \\\"flood\\\": 1, \\\"barrier\\\": 1, \\\"brooklyn\\\": 1, \\\"7foot\\\": 1, \\\"fairly\\\": 1, \\\"four\\\": 1, \\\"cups\\\": 1, \\\"coffee\\\": 1, \\\"noon\\\": 1, \\\"tipoff\\\": 1, \\\"gay\\\": 1, \\\"odd\\\": 1, \\\"openended\\\": 1, \\\"vaquitas\\\": 1, \\\"vanish\\\": 1, \\\"desperate\\\": 1, \\\"bid\\\": 1, \\\"paul\\\": 1, \\\"ryan\\\": 1, \\\"spin\\\": 1, \\\"hello\\\": 1, \\\"raw\\\": 1, \\\"dishonesty\\\": 1, \\\"trumpism\\\": 1, \\\"straight\\\": 1, \\\"renaissance\\\": 1, \\\"favorite\\\": 1, \\\"sport\\\": 1, \\\"oath\\\": 1, \\\"soccer\\\": 1, \\\"chant\\\": 1, \\\"strangers\\\": 1, \\\"train\\\": 1, \\\"marry\\\": 1, \\\"husband\\\": 1, \\\"tough\\\": 1, \\\"indiana\\\": 1, \\\"ways\\\": 1, \\\"treat\\\": 1, \\\"author\\\": 1, \\\"fiddle\\\": 1, \\\"elders\\\": 1, \\\"bronx\\\": 1, \\\"goat\\\": 1, \\\"congressional\\\": 1, \\\"metaphors\\\": 1, \\\"ten\\\": 1, \\\"meter\\\": 1, \\\"open\\\": 1, \\\"vitamin\\\": 1, \\\"splitting\\\": 1, \\\"nails\\\": 1, \\\"breathing\\\": 1, \\\"joy\\\": 1, \\\"ira\\\": 1, \\\"set\\\": 1, \\\"fed\\\": 1, \\\"adopts\\\": 1, \\\"hope\\\": 1, \\\"felt\\\": 1, \\\"beautiful\\\": 1, \\\"tech\\\": 2, \\\"deceive\\\": 1, \\\"authorities\\\": 1, \\\"worldwide\\\": 1, \\\"tournament\\\": 1, \\\"trifle\\\": 1, \\\"strong\\\": 1, \\\"sank\\\": 1, \\\"saigon\\\": 1, \\\"syndergaards\\\": 1, \\\"decision\\\": 1, \\\"colored\\\": 1, \\\"orange\\\": 1, \\\"moscow\\\": 1, \\\"pope\\\": 2, \\\"panhandler\\\": 1, \\\"information\\\": 1, \\\"revealed\\\": 1, \\\"cracking\\\": 1, \\\"apart\\\": 1, \\\"inherits\\\": 1, \\\"cyberwar\\\": 1, \\\"korea\\\": 1, \\\"proof\\\": 1, \\\"claims\\\": 1, \\\"tapped\\\": 1, \\\"puzzle\\\": 1, \\\"argentines\\\": 1, \\\"mls\\\": 1, \\\"island\\\": 1, \\\"mentality\\\": 1, \\\"snobs\\\": 1, \\\"w\\\": 1, \\\"different\\\": 1, \\\"bargain\\\": 1, \\\"shes\\\": 1, \\\"17\\\": 1, \\\"antitrump\\\": 1, \\\"biracial\\\": 1, \\\"declining\\\": 1, \\\"fortunes\\\": 1}\", \"word_docs\": \"{\\\"vs\\\": 5, \\\"season\\\": 16, \\\"long\\\": 3, \\\"been\\\": 1, \\\"has\\\": 7, \\\"battle\\\": 1, \\\"all\\\": 8, \\\"politics\\\": 7, \\\"nfl\\\": 1, \\\"veracity\\\": 1, \\\"vice\\\": 1, \\\"voice\\\": 3, \\\"standups\\\": 1, \\\"slide\\\": 2, \\\"a\\\": 175, \\\"downward\\\": 1, \\\"groundhog\\\": 1, \\\"today\\\": 17, \\\"york\\\": 17, \\\"her\\\": 4, \\\"new\\\": 38, \\\"day\\\": 6, \\\"ocean\\\": 1, \\\"communion\\\": 1, \\\"with\\\": 35, \\\"the\\\": 222, \\\"swimmers\\\": 1, \\\"trail\\\": 2, \\\"activity\\\": 1, \\\"super\\\": 3, \\\"bowl\\\": 3, \\\"trumps\\\": 23, \\\"shakedown\\\": 1, \\\"mexican\\\": 1, \\\"pences\\\": 2, \\\"pet\\\": 1, \\\"presidential\\\": 2, \\\"of\\\": 105, \\\"poison\\\": 2, \\\"tree\\\": 1, \\\"fruit\\\": 1, \\\"donald\\\": 10, \\\"populism\\\": 2, \\\"trump\\\": 64, \\\"peculiar\\\": 1, \\\"questions\\\": 18, \\\"draws\\\": 1, \\\"on\\\": 60, \\\"village\\\": 1, \\\"warmth\\\": 1, \\\"for\\\": 87, \\\"close\\\": 3, \\\"days\\\": 2, \\\"coldest\\\": 1, \\\"alaskas\\\": 1, \\\"kids\\\": 1, \\\"made\\\": 1, \\\"chinese\\\": 2, \\\"my\\\": 12, \\\"mother\\\": 2, \\\"what\\\": 30, \\\"do\\\": 18, \\\"think\\\": 4, \\\"difference\\\": 1, \\\"in\\\": 97, \\\"world\\\": 9, \\\"make\\\": 6, \\\"can\\\": 13, \\\"you\\\": 30, \\\"teenagers\\\": 3, \\\"to\\\": 111, \\\"let\\\": 1, \\\"pulpits\\\": 1, \\\"president\\\": 9, \\\"pledges\\\": 1, \\\"return\\\": 4, \\\"police\\\": 1, \\\"son\\\": 1, \\\"im\\\": 3, \\\"waiting\\\": 2, \\\"justice\\\": 5, \\\"2012\\\": 1, \\\"still\\\": 1, \\\"unarmed\\\": 1, \\\"killed\\\": 1, \\\"dispute\\\": 1, \\\"sheep\\\": 2, \\\"slaughtering\\\": 1, \\\"video\\\": 2, \\\"ignites\\\": 1, \\\"this\\\": 16, \\\"mind\\\": 5, \\\"will\\\": 11, \\\"change\\\": 5, \\\"your\\\": 16, \\\"and\\\": 75, \\\"busy\\\": 1, \\\"1933\\\": 2, \\\"that\\\": 11, \\\"was\\\": 6, \\\"start\\\": 7, \\\"pillars\\\": 1, \\\"abroad\\\": 3, \\\"policies\\\": 1, \\\"obama\\\": 6, \\\"reverts\\\": 1, \\\"message\\\": 1, \\\"or\\\": 16, \\\"teams\\\": 1, \\\"rise\\\": 3, \\\"is\\\": 51, \\\"garbled\\\": 1, \\\"fall\\\": 4, \\\"should\\\": 7, \\\"dollar\\\": 1, \\\"modern\\\": 3, \\\"hardware\\\": 1, \\\"winemaker\\\": 1, \\\"home\\\": 9, \\\"cajun\\\": 1, \\\"gumbo\\\": 1, \\\"from\\\": 30, \\\"at\\\": 27, \\\"bros\\\": 2, \\\"far\\\": 5, \\\"facts\\\": 2, \\\"based\\\": 1, \\\"policy\\\": 3, \\\"not\\\": 18, \\\"refugee\\\": 3, \\\"fear\\\": 4, \\\"concussions\\\": 1, \\\"brain\\\": 2, \\\"headers\\\": 1, \\\"before\\\": 6, \\\"him\\\": 2, \\\"arguing\\\": 1, \\\"tomorrow\\\": 1, \\\"judge\\\": 6, \\\"us\\\": 11, \\\"between\\\": 2, \\\"space\\\": 1, \\\"get\\\": 7, \\\"lost\\\": 4, \\\"australia\\\": 1, \\\"preterm\\\": 1, \\\"birth\\\": 2, \\\"heart\\\": 4, \\\"risk\\\": 4, \\\"smoking\\\": 1, \\\"unclear\\\": 1, \\\"pot\\\": 1, \\\"pregnant\\\": 1, \\\"risks\\\": 3, \\\"by\\\": 16, \\\"kindness\\\": 2, \\\"sideswiped\\\": 1, \\\"1\\\": 6, \\\"no\\\": 13, \\\"more\\\": 10, \\\"vote\\\": 7, \\\"devos\\\": 6, \\\"ms\\\": 1, \\\"needed\\\": 2, \\\"rights\\\": 2, \\\"anarchists\\\": 1, \\\"violence\\\": 1, \\\"if\\\": 7, \\\"vow\\\": 2, \\\"halt\\\": 2, \\\"something\\\": 1, \\\"cold\\\": 1, \\\"mars\\\": 1, \\\"tattoos\\\": 1, \\\"parachute\\\": 1, \\\"generation\\\": 1, \\\"be\\\": 14, \\\"like\\\": 10, \\\"mitch\\\": 1, \\\"democrats\\\": 10, \\\"tyrants\\\": 1, \\\"guides\\\": 1, \\\"ghost\\\": 1, \\\"menace\\\": 1, \\\"national\\\": 4, \\\"greatness\\\": 1, \\\"best\\\": 6, \\\"broken\\\": 2, \\\"way\\\": 3, \\\"whats\\\": 5, \\\"heal\\\": 1, \\\"john\\\": 4, \\\"bonus\\\": 2, \\\"hodgman\\\": 2, \\\"advice\\\": 5, \\\"there\\\": 4, \\\"great\\\": 3, \\\"civility\\\": 1, \\\"want\\\": 6, \\\"california\\\": 1, \\\"dreamers\\\": 1, \\\"education\\\": 4, \\\"pick\\\": 4, \\\"opposition\\\": 2, \\\"vocal\\\": 2, \\\"broad\\\": 1, \\\"scandal\\\": 1, \\\"incriminates\\\": 1, \\\"elite\\\": 1, \\\"french\\\": 2, \\\"nepotism\\\": 1, \\\"political\\\": 4, \\\"life\\\": 6, \\\"pangea\\\": 1, \\\"teaching\\\": 7, \\\"animated\\\": 1, \\\"bookshelf\\\": 1, \\\"diversity\\\": 1, \\\"gillibrand\\\": 1, \\\"foresight\\\": 1, \\\"2020\\\": 1, \\\"doughnut\\\": 1, \\\"eat\\\": 4, \\\"run\\\": 3, \\\"wont\\\": 6, \\\"why\\\": 13, \\\"i\\\": 7, \\\"betsy\\\": 3, \\\"stop\\\": 2, \\\"friday\\\": 4, \\\"mailbag\\\": 4, \\\"news\\\": 5, \\\"spinning\\\": 1, \\\"cycles\\\": 1, \\\"here\\\": 2, \\\"jobless\\\": 1, \\\"other\\\": 3, \\\"said\\\": 1, \\\"some\\\": 3, \\\"are\\\": 23, \\\"wasnt\\\": 1, \\\"rate\\\": 2, \\\"options\\\": 1, \\\"real\\\": 3, \\\"college\\\": 4, \\\"ready\\\": 3, \\\"success\\\": 6, \\\"ricotta\\\": 1, \\\"gnocchi\\\": 1, \\\"era\\\": 3, \\\"cuts\\\": 5, \\\"st\\\": 1, \\\"vows\\\": 1, \\\"wall\\\": 6, \\\"rules\\\": 8, \\\"issues\\\": 1, \\\"ban\\\": 4, \\\"interim\\\": 1, \\\"travel\\\": 6, \\\"looks\\\": 2, \\\"cupcake\\\": 1, \\\"confident\\\": 1, \\\"its\\\": 18, \\\"own\\\": 2, \\\"skin\\\": 1, \\\"lets\\\": 2, \\\"tape\\\": 1, \\\"go\\\": 5, \\\"spring\\\": 1, \\\"district\\\": 1, \\\"craftbar\\\": 1, \\\"flatiron\\\": 1, \\\"enrollment\\\": 1, \\\"appears\\\": 2, \\\"drop\\\": 1, \\\"late\\\": 1, \\\"obamacare\\\": 7, \\\"effect\\\": 1, \\\"defense\\\": 2, \\\"blowout\\\": 1, \\\"smothers\\\": 1, \\\"laughing\\\": 1, \\\"brothers\\\": 3, \\\"truths\\\": 1, \\\"hard\\\": 3, \\\"tail\\\": 1, \\\"flawed\\\": 1, \\\"legacy\\\": 2, \\\"tagliabues\\\": 1, \\\"pill\\\": 1, \\\"recovery\\\": 1, \\\"cleaner\\\": 1, \\\"little\\\": 7, \\\"too\\\": 8, \\\"enough\\\": 2, \\\"dynamic\\\": 2, \\\"variety\\\": 10, \\\"files\\\": 1, \\\"administration\\\": 2, \\\"an\\\": 27, \\\"appeal\\\": 1, \\\"ruling\\\": 1, \\\"common\\\": 3, \\\"playing\\\": 1, \\\"hurt\\\": 3, \\\"children\\\": 3, \\\"coop\\\": 3, \\\"areas\\\": 1, \\\"liable\\\": 1, \\\"revisiting\\\": 1, \\\"apollo\\\": 2, 